export const initialData = [
  {
    id: 1,
    question: 'Как проходит обучение?',
    answer:
      'После записи на курс вам открывается доступ к учебными материалам. В конце каждой учебной главы необходимо сдать тест, и набрать пороговое значение баллов.',
  },
  {
    id: 2,
    question: 'Что если я не набрал достаточное количество баллов?',
    answer:
      'У вас будет несколько попыток пересдачи теста. Если вы безуспешно используете все попытки, то материалы курса становятся недоступными.',
  },
  {
    id: 3,
    question: 'Как долго доступны материалы?',
    answer: 'После окончания материалы доступны бессрочно.',
  },
];
